accountsservice
acpilight
alacritty
arandr
arc-gtk-theme
arc-icon-theme
arc-solid-gtk-theme
arch-wiki-lite
aria2
autoconf
automake
base
binutils
bison
bluez-utils
dhcpcd
dialog
docker
docker-machine
dosfstools
efibootmgr
fakeroot
feh
ffmpeg
firefox
flatpak
flex
gammastep
gcc
ghostscript
gimp
git
git-lfs
gnome-themes-extra
groff
grub
gsfonts
htop
hunspell
hunspell-en_US
hunspell-it
i3-gaps
i3blocks
i3lock
i3status
imv
intel-gpu-tools
intel-media-driver
intel-ucode
iwd
libreoffice-fresh
libtool
libva-utils
libxkbcommon-x11
links
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lsof
m4
maim
make
man-db
man-pages
mesa-demos
mpv
neovim
netctl
ntfs-3g
pacman-contrib
patch
pavucontrol
pipewire
pipewire-pulse
pkgconf
profile-sync-daemon
progress
pyside2
python-black
python-virtualenv
qalculate-gtk
qbittorrent
qt5-3d
qt5-base
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-lottie
qt5-multimedia
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-svg
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-x11extras
qt5-xmlpatterns
qt5ct
qt6-3d
qt6-5compat
qt6-base
qt6-declarative
qt6-doc
qt6-examples
qt6-imageformats
qt6-networkauth
qt6-quick3d
qt6-quickcontrols2
qt6-quicktimeline
qt6-shadertools
qt6-svg
qt6-tools
qt6-translations
qt6-wayland
ranger
reflector
rofi
rxvt-unicode-terminfo
sccache
slurp
speedtest-cli
sudo
swayidle
systemd-resolvconf
systemd-swap
texinfo
thermald
ttf-dejavu
ttf-font-awesome
usbutils
vulkan-intel
wget
which
wl-clipboard
wofi
wpa_supplicant
xbindkeys
xclip
xcompmgr
xdg-desktop-portal-wlr
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias-100dpi
xorg-fonts-alias-75dpi
xorg-fonts-misc
xorg-fonts-type1
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-xclipboard
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xwayland
xournalpp
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
