alacritty
bluez
bluez-utils
btop
btrfs-progs
firefox
fuzzel
gammastep
grim
hyprcursor
hyprland
hyprlang
hyprlock
hyprpaper
hyprutils
i3status
jq
less
lf
mpv
neofetch
neovim
neovim-symlinks
ntfsprogs-ntfs3
papirus-icon-theme
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
profile-sync-daemon
qalculate-gtk
ranger
slurp
sway
swaybg
swayidle
swayimg
swaylock
ttf-cascadia-code
ttf-croscore
ttf-fira-sans
ttf-firacode-nerd
ttf-font-awesome
ttf-hack-nerd-font
ttf-linux-libertine
ttf-tinos-nerd
wireplumber
wl-clipboard
wlroots
xdg-desktop-portal-hyprland
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
xorg-xwayland
yadm
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
