alacritty
btop
feh
firefox
fuzzel
gammastep
grim
imv
mpv
neofetch
neovim
papirus-icon-theme
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
profile-sync-daemon
qalculate-gtk
ranger
slurp
sway
swaybg
swayidle
swaylock
ttf-cascadia-code
ttf-croscore
ttf-fira-sans
ttf-firacode-nerd
ttf-font-awesome
ttf-linux-libertine
wireplumber
wl-clipboard
wlroots
xdg-desktop-portal-wlr
yadm
zathura
zathura-djvu
zathura-pdf-mupdf
neovim-symlinks
nordic-theme
